[
  "obsidian-share-as-gist",
  "obsidian-activity-history",
  "obsidian-save-as-gist",
  "obsidian-notes-from-template",
  "obsidian-metatemplates",
  "obsidian-handlebars",
  "obsidian-dynamic-embed",
  "buttons",
  "obsidian-icon-shortcodes",
  "link-favicon",
  "drawio-obsidian",
  "obsidian-nomnoml-diagram",
  "obsidian-mindmap-nextgen",
  "obsidian-plantuml",
  "mermaid-tools",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "quickadd",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "recent-files-obsidian",
  "periodic-notes",
  "file-tree-alternative",
  "obsidian-citation-plugin",
  "obsidian-dictionary-plugin",
  "omnisearch",
  "find-unlinked-files",
  "breadcrumbs",
  "obsidian-zotero-desktop-connector",
  "obsidian-banners",
  "obsidian-reminder-plugin",
  "obsidian-full-calendar",
  "folder-note-plugin",
  "obsidian-leaflet-plugin",
  "make-md"
]